[
    {
        "id": 1,
        "name": "Unmasking Health Misinformation: Navigating the Online Minefield",
        "category": ["Female Health", "Medicine", "English Article"],
        "type": "Article",
        "icon": "file-art",
        "article": {
            "author": "Sara Stewart",
            "date": "May 30, 2024",
            "image_url": "https://imgix.bustle.com/uploads/image/2024/5/23/c98413c2/authortemplate001.jpeg?w=768&q=50&dpr=2",
            "url": "https://www.bustle.com/entertainment/karen-tang-its-not-hysteria-book-womens-health",
            "excerpt": "A detailed discussion on how misinformation about health spreads online and its impact on society.",
            "description": "This article by Sara Stewart, published on May 30, 2024, on Bustle, highlights the challenges and impacts of health misinformation online. The author discusses how false health information spreads and its consequences for society. Specifically for women and individuals socialized as female, the article emphasizes how misinformation about gynecological health and general female health issues can lead to mistreatment and unnecessary concerns. It underscores the importance of identifying reliable sources and critically evaluating health information."
        }
    },
    {
        "id": 2,
        "name": "It's Not Hysteria: Unveiling the Truth About Women's Health",
        "category": ["Female Health", "Medicine", "English Article"],
        "type": "Book",
        "icon": "book",
        "book": {
            "author": "Dr. Karen Tang",
            "title": "It's Not Hysteria - The Truth About Pelvic Pain, Period Problems, and Your Gynaecologic Health",
            "cover_url": "https://cdn.penguin.co.uk/dam-assets/books/9780241633816/9780241633816-jacket-large.jpg",
            "shopping_url": "https://www.penguin.co.uk/books/455657/its-not-hysteria-by-tang-dr-karen/9780241633823",
            "publication_year": "2023",
            "excerpt": "This book explores the truth about pelvic pain, period problems, and gynecologic health.",
            "description": "In her 2023 book 'It's Not Hysteria - The Truth About Pelvic Pain, Period Problems, and Your Gynaecologic Health,' Dr. Karen Tang explores the real causes of pelvic pain, menstrual problems, and gynecologic health. The book aims to debunk myths and provide well-researched information. For women and individuals socialized as female, this book offers valuable insights and practical tips to better understand and manage their health."
        }
    },
    {
        "id": 3,
        "name": "Debunking Health Myths: A Comprehensive Video on Misinformation",
        "category": ["Female Health", "Medicine", "English Article"],
        "type": "Video",
        "icon": "video",
        "video": {
            "channel": "WAMC Northeast Public Radio",
            "platform": "YouTube",
            "date": "May 2024",
            "url": "https://www.youtube.com/watch?v=mm-RUeYKsaw",
            "thumbnail": "https://img.youtube.com/vi/mm-RUeYKsaw/hqdefault.jpg",
            "excerpt": "A comprehensive video discussing the spread of health misinformation online.",
            "description": "This video, released by WAMC Northeast Public Radio on YouTube in May 2024, provides an in-depth discussion on the spread of health misinformation online. The video covers various aspects of how false health information proliferates and its detrimental effects on public health. For women and individuals socialized as female, it highlights the importance of critical thinking and fact-checking when encountering health information on the internet."
        }
    },
    {
        "id": 4,
        "name": "Revolutionizing Safety: The First Female Crash Test Dummy",
        "category": ["Female Health", "Safety", "English Article"],
        "type": "Article",
        "icon": "file-art",
        "article": {
            "author": "Aisling Ní Chúláin",
            "date": "21 September 2023",
            "image_url": "https://images.nordbayern.de/image/contentid/policy:1.12738198:1668955371/Eva_Dummy.jpg?f=2:1&h=630&m=FIT&w=1260&%24p%24f%24h%24m%24w=0320580",
            "url": "https://www.euronews.com/next/2023/09/21/this-is-the-first-crash-test-dummy-modelled-on-the-female-body-will-it-make-cars-safer-for",
            "excerpt": "Detailed information on the development and impact of the first crash test dummy modelled on the female body.",
            "description": "This article by Aisling Ní Chúláin, published on September 21, 2023, on Euronews, discusses the development and significance of the first crash test dummy modeled on the female body. The article explains how traditional crash test dummies, designed based on male bodies, fail to account for female anatomy, leading to higher injury risks for women in car accidents. The new dummy aims to improve car safety for women by providing more accurate data for safety features. This advancement is crucial for enhancing the safety of women and ensuring that car designs consider their specific needs. Important Note: It is crucial to adjust the steering wheel so that its center points towards the chest, ensuring the airbag can effectively protect in the event of a crash."
        }
    },
    {
        "id": 5,
        "name": "Steigende Fallzahlen bei Opferambulanzen",
        "category": ["Female Health", "Safety", "German"],
        "type": "Article",
        "icon": "file-art",
        "article": {
            "author": "Zeit Online / Deutsche Presseagentur",
            "date": "25 December 2023",
            "image_url": "https://img.zeit.de/news/2023-12/25/steigende-fallzahlen-bei-opferambulanzen-image-group/wide__660x371__desktop__scale_2",
            "url": "https://www.zeit.de/news/2023-12/25/steigende-fallzahlen-bei-opferambulanzen",
            "excerpt": "Detaillierte Informationen über die steigenden Fallzahlen bei Opferambulanzen und ihre Auswirkungen auf die Gesellschaft.",
            "description": "Dieser Artikel von Zeit Online / Deutsche Presseagentur, veröffentlicht am 25. Dezember 2023, bietet einen detaillierten Überblick über die steigenden Fallzahlen bei Opferambulanzen und deren Auswirkungen auf die Gesellschaft. Der Artikel beleuchtet, wie die zunehmende Gewalt gegen Frauen und andere marginalisierte Gruppen zu einem höheren Bedarf an Unterstützung und Dienstleistungen führt. Er unterstreicht die Wichtigkeit von Opferambulanzen als sichere Zufluchtsorte, die vertrauliche, kostenlose und rechtlich anerkannte Untersuchungen anbieten. Diese Einrichtungen sind essenziell für die medizinische und psychologische Versorgung von Opfern und helfen dabei, Beweismaterial für spätere strafrechtliche Verfolgungen zu sichern."
        }
    },
    {
 
        "id": 6,
        "name": "Das Dilemma der 'Damen'-Toiletten: Wie Unisex-Toiletten die Lösung sein könnten",
        "category": ["Gesundheit", "Infrastruktur", "German"],
        "type": "Article",
        "icon": "file-art",
        "article": {
            "author": "Universität Gent",
            "date": "14. Juli 2017",
            "image_url": "https://pm-wissen.com/wp-content/uploads/2021/06/Damteoilette-i-0116268554h.jpg",
            "url": "https://www.sciencedaily.com/releases/2017/07/170714142749.htm",
            "excerpt": "Dieser Artikel beschreibt die frustrierende Erfahrung, die viele Frauen* in öffentlichen Einrichtungen mit langen Warteschlangen vor den Damentoiletten machen. Untersuchungen zeigen, dass Frauen* im Durchschnitt sechs Minuten warten müssen, während Männer nur elf Sekunden benötigen. Eine Lösung wäre die Einführung von Unisex-Toiletten, die die Wartezeiten erheblich reduzieren könnten.",
            "description": "Der Artikel behandelt die Problematik der langen Warteschlangen vor Damentoiletten, die viele Frauen* regelmäßig erleben. Studien zeigen, dass Frauen im Durchschnitt sechs Minuten warten müssen, während Männer nur etwa elf Sekunden brauchen. Dies führt zu erheblichen Ungleichheiten und Unannehmlichkeiten.Forscher der Universität Gent haben verschiedene Toilettenlayouts untersucht und herausgefunden, dass Unisex-Toiletten die effizienteste Lösung darstellen. In gemischten Toilettenlayouts, bei denen die Kabinen für beide Geschlechter zugänglich sind und optional zusätzliche Urinale für Männer vorhanden sind, kann die verfügbare Toilettenfläche am effizientesten genutzt werden. Diese Lösung kann die durchschnittliche Wartezeit um bis zu 63 % reduzieren, was durch keine andere Layout-Option erreicht werden kann. Im Idealfall sollte ein ausgewogenes Layout etwa zwei Kabinen pro Urinal umfassen.Der Artikel betont, dass die Einführung von Unisex-Toiletten nicht nur die Wartezeiten erheblich verkürzen würde, sondern auch dazu beitragen könnte, Geschlechtergleichheit zu fördern und den Komfort für alle zu erhöhen."
        } 
    },
    {
        "id": 7,
        "name": "Time to Redefine Normal Body Temperature",
        "category": ["Female Health", "Medicine", "English Article"],
        "type": "Article",
        "icon": "file-art",
        "article": {
          "author": "Robert H. Shmerling",
          "date": "12. September, 2023",
          "image_url": "http://content.health.harvard.edu/wp-content/uploads/2023/09/0c491899-9dea-4c4d-be0f-0ddede551079.jpg",
          "url": "https://www.health.harvard.edu/blog/time-to-redefine-normal-body-temperature-2020031319173",
          "excerpt": "The Harvard Health article challenges the long-held belief that the normal body temperature is 98.6°F (37°C). Recent studies indicate that the average body temperature has decreased over time, with significant implications for women's health, highlighting the necessity for individualized medical care based on accurate baseline body temperatures.",
          "description": "The article from Harvard Health explores the outdated assumption that normal body temperature is 98.6°F (37°C) and argues that it's time to redefine this standard. Historically, this temperature is based on data from the 19th century, which may no longer be relevant. Recent research indicates that average body temperatures have decreased, now closer to 97.9°F (36.6°C), particularly among women, who often exhibit lower average temperatures compared to men. These findings have significant implications, as many medical diagnoses and treatments are based on the assumption of a uniform normal body temperature. Women could be misdiagnosed or inadequately treated due to their typically lower body temperatures. The article emphasizes the need to consider gender-specific differences in medicine to improve the accuracy and efficiency of medical treatments. Recognizing individual baseline temperatures is crucial for accurate diagnosis and treatment. For women, a lower average body temperature means that the thresholds for 'elevated temperature' and 'fever' are effectively lower. Consequently, women may require medical intervention sooner when experiencing prolonged elevated temperatures. Understanding personal baseline temperatures is thus crucial for timely and appropriate medical care. It would therefore be very sensible to understand your own basal body temperature, because if the body temperature has decreased in women, the categories for 'elevated temperature' and 'fever' as well as 'high fever' no longer match. This would also mean that women would need medical assistance sooner if they have had a fever for a prolonged period according to the new calculation."
        }
    },
    {
        "id": 8,
        "name": "Mythos Mutterinstinkt - Wie moderne Hirnforschung uns von alten Rollenbildern befreit und Elternschaft neu denken lässt - Von Muttertät und Matreszenz",
        "category": ["Female Health", "Society", "German"],
        "type": "Book",
        "icon": "book",
        "book": {
            "author": "Annika Rösler",
            "title": "Mythos Mutterinstinkt - Wie moderne Hirnforschung uns von alten Rollenbildern befreit und Elternschaft neu denken lässt - Von Muttertät und Matreszenz",
            "cover_url": "https://images.thalia.media/00/-/434cbd6cd4084466891fb2275217fdf3/mythos-mutterinstinkt-taschenbuch-annika-roesler.jpeg",
            "shopping_url": "https://www.thalia.de/shop/home/artikeldetails/A1066697802",
            "publication_year": "2023",
            "excerpt": "Eine kritische Analyse des Mythos des mütterlichen Instinkts und dessen Auswirkungen auf das Leben von Frauen.",
            "description": "In 'Mythos Mutterinstinkt' entlarvt Annika Rösler den Mythos des mütterlichen Instinkts, ein tief in der Gesellschaft verankertes Konzept. Sie untersucht, wie dieser Mythos das Leben von Frauen* beeinflusst, ihre Rollen, Verhaltensweisen und Selbstwahrnehmungen formt. Rösler argumentiert, dass die Vorstellung einer instinktiven mütterlichen Natur nicht nur veraltet, sondern auch schädlich ist, da sie unrealistische Standards perpetuiert, denen viele Frauen* nicht gerecht werden können. Mit Beispielen aus der Geschichte und aktuellen wissenschaftlichen Studien zeigt sie, wie der Mythos des Mutterinstinkts zu einer ungleichen Verteilung der elterlichen Verantwortung führt und oft dazu benutzt wird, Frauen* in traditionelle Rollen zu drängen. Rösler beleuchtet persönliche Geschichten von Frauen*, die unter dem Druck des Mutterinstinkts leiden, und bietet alternative Sichtweisen an, die die Vielfalt der elterlichen Fähigkeiten anerkennen. Sie diskutiert auch die Auswirkungen auf die Arbeitswelt, wo Frauen* oft benachteiligt werden, wenn sie als die primären Betreuer*in ihrer Kinder betrachtet werden. Rösler fordert ein Umdenken in der Gesellschaft, das sowohl Männer als auch Frauen* ermutigt, sich gleichermaßen an der Kindererziehung zu beteiligen. Sie betont, dass Fürsorge eine erlernte Fähigkeit und keine angeborene Eigenschaft ist und hebt die Bedeutung von Unterstützungssystemen und gesellschaftlichen Veränderungen hervor, um gesunde und erfüllende Eltern-Kind-Beziehungen zu fördern. Das Buch ist ein Plädoyer für eine gerechtere und realistischere Betrachtung von Elternschaft, die auf tatsächlichen Fähigkeiten und nicht auf überholten Geschlechterstereotypen basiert."
        }
    }
]
